Repository: achgithub/LSM-IOSv2
Catalog: ios/LSM/LSM/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Removes %1$@ from this device and permanently deletes %2$lld games that use it — here and in the cloud.
de: Entfernt %@ von diesem Gerät und löscht dauerhaft %lld Spiele, die sie verwenden — hier und in der Cloud.
es: Elimina %@ de este dispositivo y borra permanentemente %lld partidas que la usan, aquí y en la nube.
fr: Supprime %@ de cet appareil et efface définitivement %lld parties qui l'utilisent — ici et dans le cloud.
it: Rimuove %@ da questo dispositivo ed elimina definitivamente %lld partite che la utilizzano — qui e sul cloud.
nl: Verwijdert %@ van dit apparaat en verwijdert permanent %lld spellen die het gebruiken — hier en in de cloud.

source: Removes %@ from this device and permanently deletes %lld games that use it.
de: Entfernt %@ von diesem Gerät und löscht dauerhaft %lld Spiele, die sie verwenden.
es: Quita %@ de este dispositivo y elimina de forma permanente %lld partidas que la usan.
fr: Retire %@ de cet appareil et supprime définitivement %lld parties qui l’utilisent.
it: Rimuove %@ da questo dispositivo ed elimina in modo permanente %lld partite che la usano.
nl: Verwijdert %@ van dit apparaat en wist permanent %lld spellen die het gebruiken.

source: Removes %@ from this device and permanently deletes 1 game that uses it — here and in the cloud.
de: Entfernt %@ von diesem Gerät und löscht dauerhaft 1 Spiel, das sie verwendet — hier und in der Cloud.
es: Elimina %@ de este dispositivo y borra permanentemente 1 partida que la usa, aquí y en la nube.
fr: Supprime %@ de cet appareil et efface définitivement 1 partie qui l'utilise — ici et dans le cloud.
it: Rimuove %@ da questo dispositivo ed elimina definitivamente 1 partita che la utilizza — qui e sul cloud.
nl: Verwijdert %@ van dit apparaat en verwijdert permanent 1 spel dat het gebruikt — hier en in de cloud.

source: Removes %@ from this device and permanently deletes 1 game that uses it.
de: Entfernt %@ von diesem Gerät und löscht dauerhaft 1 Spiel, das sie verwendet.
es: Quita %@ de este dispositivo y elimina de forma permanente 1 partida que la usa.
fr: Retire %@ de cet appareil et supprime définitivement 1 partie qui l’utilise.
it: Rimuove %@ da questo dispositivo ed elimina in modo permanente 1 partita che la usa.
nl: Verwijdert %@ van dit apparaat en wist permanent 1 spel dat het gebruikt.

source: Removes %@ from this device.
de: Entfernt %@ von diesem Gerät.
es: Quita %@ de este dispositivo.
fr: Retire %@ de cet appareil.
it: Rimuove %@ da questo dispositivo.
nl: Verwijdert %@ van dit apparaat.

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
nl: Hernoemen

source: Rename group
de: Gruppe umbenennen
es: Renombrar grupo
fr: Renommer le groupe
it: Rinomina gruppo
nl: Groep hernoemen

source: Rendering card…
de: Karte wird erstellt…
es: Generando tarjeta…
fr: Création de la carte…
it: Creazione scheda…
nl: Kaart maken…

source: Renewed by mistake? Restore your subscription to keep all your leagues.
de: Versehentlich verlängert? Stelle dein Abo wieder her, um alle Ligen zu behalten.
es: ¿Se renovó por error? Restaura tu suscripción para conservar todas tus ligas.
fr: Renouvelé par erreur ? Restaure ton abonnement pour conserver toutes tes ligues.
it: Rinnovato per errore? Ripristina l’abbonamento per mantenere tutte le tue leghe.
nl: Per ongeluk verlengd? Herstel je abonnement om al je competities te behouden.

source: Republish
de: Erneut veröffentlichen
es: Volver a publicar
fr: Republier
it: Ripubblica
nl: Opnieuw publiceren

source: Republish League
de: Liga erneut veröffentlichen
es: Volver a publicar la liga
fr: Republier la ligue
it: Ripubblica lega
nl: Competitie opnieuw publiceren

source: Reset & Republish
de: Zurücksetzen & erneut veröffentlichen
es: Restablecer y volver a publicar
fr: Réinitialiser et republier
it: Reimposta e ripubblica
nl: Resetten & opnieuw publiceren

source: Reset PIN
de: PIN zurücksetzen
es: Restablecer PIN
fr: Réinitialiser le code PIN
it: Reimposta PIN
nl: Pincode resetten

source: Reset the PIN?
de: PIN zurücksetzen?
es: ¿Restablecer el PIN?
fr: Réinitialiser le code PIN ?
it: Reimpostare il PIN?
nl: Pincode resetten?

source: Resolve Round
de: Runde auflösen
es: Resolver ronda
fr: Résoudre la manche
it: Risolvi turno
nl: Ronde oplossen

source: Resolve the round
de: Runde auflösen
es: Resolver la ronda
fr: Résoudre la manche
it: Risolvi il turno
nl: Ronde afhandelen

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
nl: Herstellen

source: Restore code
de: Wiederherstellungscode
es: Código de restauración
fr: Code de restauration
it: Codice di ripristino
nl: Herstelcode

source: Restore Code
de: Wiederherstellungscode
es: Código de restauración
fr: Code de restauration
it: Codice di ripristino
nl: Herstelcode

source: Restore failed
de: Wiederherstellung fehlgeschlagen
es: Error al restaurar
fr: Échec de la restauration
it: Ripristino non riuscito
nl: Herstellen mislukt

source: Restore from code
de: Aus Code wiederherstellen
es: Restaurar desde un código
fr: Restaurer à partir d'un code
it: Ripristina da codice
nl: Herstellen vanaf code

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nl: Aankopen herstellen

source: Restore…
de: Wiederherstellen…
es: Restaurar…
fr: Restaurer…
it: Ripristina…
nl: Herstellen…

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
nl: Resultaat

source: RESULT
de: ERGEBNIS
es: RESULTADO
fr: RÉSULTAT
it: RISULTATO
nl: RESULTAAT

source: Result Rules
de: Ergebnisregeln
es: Reglas de resultado
fr: Règles de résultat
it: Regole di risultato
nl: Resultaatregels

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
nl: Resultaten

source: RESULTS
de: ERGEBNISSE
es: RESULTADOS
fr: RÉSULTATS
it: RISULTATI
nl: RESULTATEN

source: Results · Matchday %lld
de: Ergebnisse · Spieltag %lld
es: Resultados · Jornada %lld
fr: Résultats · Journée %lld
it: Risultati · Giornata %lld
nl: Resultaten · Speelronde %lld

source: Results · Round %lld
de: Ergebnisse · Runde %lld
es: Resultados · Ronda %lld
fr: Résultats · Manche %lld
it: Risultati · Turno %lld
nl: Resultaten · Ronde %lld

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen

source: Roll the week
de: Woche wiederholen
es: Repetir la jornada
fr: Rejouer la semaine
it: Ripeti la giornata
nl: Week opnieuw

source: Rollover Round
de: Wiederholungsrunde
es: Ronda de repetición
fr: Manche rejouée
it: Turno di riporto
nl: Doorrolronde

source: Round
de: Runde
es: Ronda
fr: Manche
it: Turno
nl: Ronde

source: ROUND
de: RUNDE
es: RONDA
fr: MANCHE
it: TURNO
nl: RONDE

source: Round %lld
de: Runde %lld
es: Ronda %lld
fr: Manche %lld
it: Turno %lld
nl: Ronde %lld

source: Save Scores
de: Ergebnisse speichern
es: Guardar resultados
fr: Enregistrer les scores
it: Salva risultati
nl: Scores opslaan

source: Scores
de: Spielstände
es: Marcadores
it: Punteggi
nl: Uitslagen

source: Scoring
de: Wertung
es: Puntuación
fr: Notation
it: Punteggio
nl: Puntentelling

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken

source: Search players
de: Spieler suchen
es: Buscar jugadores
fr: Rechercher des joueurs
it: Cerca giocatori
nl: Spelers zoeken

source: Search players...
de: Spieler suchen…
es: Buscar jugadores…
fr: Rechercher des joueurs…
it: Cerca giocatori…
nl: Spelers zoeken…

source: Search team
de: Mannschaft suchen
es: Buscar equipo
fr: Rechercher une équipe
it: Cerca squadra
nl: Team zoeken

source: Season-long score prediction. Coming in v2 — skeleton, gameplay not built yet.
de: Saisonlange Ergebnisvorhersage. Kommt in v2 — Grundgerüst, Spielablauf noch nicht fertig.
es: Predicción de resultados para toda la temporada. Llega en la v2: esqueleto, la mecánica aún no está construida.
fr: Prédiction de scores sur toute la saison. Arrive en v2 — structure de base, mécanique pas encore construite.
it: Pronostico dei risultati per tutta la stagione. Arriva nella v2 — struttura di base, meccanica di gioco non ancora pronta.
nl: Voorspelling van uitslagen voor het hele seizoen. Komt in v2 — basisstructuur, gameplay nog niet gebouwd.

source: See How It Works
de: So funktioniert's
es: Ver cómo funciona
fr: Voir comment ça marche
it: Scopri come funziona
nl: Bekijk hoe het werkt

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nl: Alles selecteren

source: Select fixtures for the matchday and set the predictions deadline.
de: Wähle die Spiele für den Spieltag aus und lege die Frist für Vorhersagen fest.
es: Selecciona los partidos de la jornada y fija la fecha límite para las predicciones.
fr: Sélectionne les matchs de la journée et définis l'échéance des prédictions.
it: Seleziona le partite della giornata e imposta la scadenza per i pronostici.
nl: Selecteer de wedstrijden voor de speelronde en stel de deadline voor voorspellingen in.

source: Select the winner(s)
de: Gewinner auswählen
es: Selecciona al ganador(es)
fr: Sélectionne le(s) vainqueur(s)
it: Seleziona il/i vincitore/i
nl: Selecteer de winnaar(s)

source: Selected players win; everyone else is eliminated and the game ends.
de: Die ausgewählten Spieler gewinnen; alle anderen scheiden aus und das Spiel endet.
es: Los jugadores seleccionados ganan; el resto queda eliminado y la partida termina.
fr: Les joueurs sélectionnés gagnent ; tous les autres sont éliminés et la partie se termine.
it: I giocatori selezionati vincono; tutti gli altri sono eliminati e la partita finisce.
nl: De geselecteerde spelers winnen; de rest valt af en het spel eindigt.

source: Send the fixtures card so players know the matches to choose from.
de: Sende die Spielplan-Karte, damit die Spieler wissen, aus welchen Spielen sie wählen können.
es: Envía la tarjeta de partidos para que los jugadores sepan entre qué partidos elegir.
fr: Envoie la carte des matchs pour que les joueurs sachent parmi quels matchs choisir.
it: Invia la scheda partite così i giocatori sanno tra quali partite scegliere.
nl: Stuur de wedstrijdkaart zodat spelers weten uit welke wedstrijden ze kunnen kiezen.

source: Send the picks summary so everyone sees who picked what.
de: Sende die Tipp-Übersicht, damit alle sehen, wer was getippt hat.
es: Envía el resumen de selecciones para que todos vean quién eligió qué.
fr: Envoie le récapitulatif des choix pour que chacun voie qui a choisi quoi.
it: Invia il riepilogo delle scelte così tutti vedono chi ha scelto cosa.
nl: Stuur het keuzeoverzicht zodat iedereen ziet wie wat koos.

source: Send the results card — who survived to round 2. That's the loop! Carry on as normal from here.
de: Sende die Ergebnis-Karte – wer in Runde 2 kommt. Das ist der Ablauf! Mach ab hier wie gewohnt weiter.
es: Envía la tarjeta de resultados: quién pasa a la ronda 2. ¡Ese es el ciclo! A partir de aquí, sigue como siempre.
fr: Envoie la carte des résultats — qui passe en manche 2. C’est la boucle ! Continue normalement à partir d’ici.
it: Invia la scheda risultati: chi passa al turno 2. Questo è il ciclo! Da qui prosegui come al solito.
nl: Stuur de resultatenkaart — wie door is naar ronde 2. Dat is de cyclus! Ga vanaf hier gewoon door.

source: Set up your players
de: Richte deine Spieler ein
es: Configura tus jugadores
fr: Configure tes joueurs
it: Configura i tuoi giocatori
nl: Stel je spelers in

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen

source: Setup
de: Vorbereitung
es: Preparación
fr: Préparation
it: Preparazione
nl: Voorbereiding

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nl: Delen

source: Share %@ Card
de: %@-Karte teilen
es: Compartir tarjeta de %@
fr: Partager la carte %@
it: Condividi scheda %@
nl: %@-kaart delen

source: Share a personal link with each player so they can submit picks from their phone. Requires the Cloud Bundle.
de: Teile mit jedem Spieler einen persönlichen Link, damit er Tipps vom Handy aus abgeben kann. Erfordert das Cloud-Paket.
es: Comparte un enlace personal con cada jugador para que envíe sus selecciones desde su móvil. Requiere el paquete Cloud.
fr: Partage un lien personnel avec chaque joueur pour qu'il puisse soumettre ses choix depuis son téléphone. Nécessite le pack Cloud.
it: Condividi un link personale con ogni giocatore per inviare le scelte dal telefono. Richiede il Cloud Bundle.
nl: Deel een persoonlijke link met elke speler zodat ze keuzes vanaf hun telefoon kunnen indienen. Vereist de Cloud Bundle.

source: Share Entry Closed Card
de: Karte „Vorhersagen geschlossen“ teilen
es: Compartir tarjeta de predicciones cerradas
fr: Partager la carte de clôture
it: Condividi scheda pronostici chiusi
nl: Kaart 'Voorspellingen gesloten' delen

source: Share Final Standings
de: Endtabelle teilen
es: Compartir clasificación final
fr: Partager le classement final
it: Condividi classifica finale
nl: Eindstand delen

source: Share Fixtures Card
de: Spielplan-Karte teilen
es: Compartir tarjeta de partidos
fr: Partager la carte des matchs
it: Condividi scheda partite
nl: Wedstrijdkaart delen

source: Share League Table
de: Tabelle teilen
es: Compartir clasificación
fr: Partager le classement
it: Condividi classifica
nl: Stand delen

source: Share Link
de: Link teilen
es: Compartir enlace
fr: Partager le lien
it: Condividi link
nl: Link delen

source: Share Outcome Card
de: Ergebnis-Karte teilen
es: Compartir tarjeta de resultado
fr: Partager la carte du dénouement
it: Condividi scheda esito
nl: Uitkomstkaart delen

source: Share Picks Card
de: Tipp-Karte teilen
es: Compartir tarjeta de selecciones
fr: Partager la carte des choix
it: Condividi scheda scelte
nl: Keuzekaart delen

source: Share Results Card
de: Ergebnis-Karte teilen
es: Compartir tarjeta de resultados
fr: Partager la carte des résultats
it: Condividi scheda risultati
nl: Resultatenkaart delen

source: Share the fixtures
de: Spiele teilen
es: Comparte los partidos
fr: Partage les matchs
it: Condividi le partite
nl: Deel de wedstrijden

source: Share the picks
de: Tipps teilen
es: Comparte las selecciones
fr: Partage les choix
it: Condividi le scelte
nl: Deel de keuzes

source: Share the results
de: Ergebnisse teilen
es: Comparte los resultados
fr: Partage les résultats
it: Condividi i risultati
nl: Deel de resultaten

source: Share this link and PIN together (e.g. on a share card) — anyone with both can see results.
de: Teile diesen Link und die PIN gemeinsam (z. B. auf einer Karte) — wer beide hat, kann die Ergebnisse sehen.
es: Comparte este enlace y el PIN juntos (p. ej. en una tarjeta): quien tenga ambos podrá ver los resultados.
fr: Partage ce lien et ce code PIN ensemble (p. ex. sur une carte) — toute personne disposant des deux peut voir les résultats.
it: Condividi questo link e il PIN insieme (ad es. su una scheda): chi ha entrambi potrà vedere i risultati.
nl: Deel deze link en pincode samen (bijv. op een deelkaart) — iedereen die beide heeft kan de resultaten zien.

source: Share Weekly Results
de: Wochenergebnisse teilen
es: Compartir resultados semanales
fr: Partager les résultats de la semaine
it: Condividi risultati settimanali
nl: Wekelijkse resultaten delen

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
nl: Tonen

source: Show In Person
de: Persönlich zeigen
es: Mostrar en persona
fr: Montrer en personne
it: Mostra di persona
nl: Persoonlijk laten zien

source: Simulate Pro (testing)
de: Pro simulieren (Test)
es: Simular Pro (pruebas)
fr: Simuler Pro (test)
it: Simula Pro (test)
nl: Pro simuleren (testen)

source: Simulate tier
de: Stufe simulieren
es: Simular plan
fr: Simuler le niveau
it: Simula livello
nl: Niveau simuleren

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
nl: Sorteren

source: Split the win
de: Sieg teilen
es: Repartir la victoria
fr: Partager la victoire
it: Dividi la vittoria
nl: Winst delen

source: Standings
de: Tabelle
es: Clasificación
fr: Classement
it: Classifica
nl: Stand

source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
it: Passo %lld di %lld
nl: Stap %lld van %lld

source: Still in — pick again
de: Noch dabei – erneut tippen
es: Sigue en juego: vuelve a elegir
fr: Encore en lice — choisis à nouveau
it: Ancora in gioco: scegli di nuovo
nl: Nog in de race — kies opnieuw

source: Still waiting on players? You don't have to do this now — close the wizard and come back any time by swiping the game to the right. It picks up right here.
de: Wartest du noch auf Spieler? Du musst das nicht jetzt machen – schließe den Assistenten und komm jederzeit zurück, indem du das Spiel nach rechts wischst. Er macht genau hier weiter.
es: ¿Todavía esperas a algún jugador? No tienes que hacerlo ahora: cierra el asistente y vuelve cuando quieras deslizando la partida hacia la derecha. Continuará justo aquí.
fr: Tu attends encore des joueurs ? Pas besoin de le faire maintenant — ferme l'assistant et reviens quand tu veux en faisant glisser la partie vers la droite. Il reprendra ici même.
it: Stai ancora aspettando dei giocatori? Non devi farlo ora: chiudi la procedura guidata e torna quando vuoi scorrendo la partita verso destra. Riprenderà proprio da qui.
nl: Wacht je nog op spelers? Je hoeft dit nu niet te doen — sluit de wizard en kom op elk moment terug door het spel naar rechts te vegen. Hij gaat precies hier verder.

source: Submission Link
de: Einreichungslink
es: Enlace de envío
fr: Lien de soumission
it: Link di invio
nl: Inzendingslink

source: Submission Queue
de: Einreichungswarteschlange
es: Cola de envíos
fr: File des soumissions
it: Coda degli invii
nl: Wachtrij met inzendingen

source: Submissions — Round %lld
de: Einreichungen — Runde %lld
es: Envíos: ronda %lld
fr: Soumissions — manche %lld
it: Invii — turno %lld
nl: Inzendingen — ronde %lld

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S’abonner
it: Abbonati
nl: Abonneren

source: Subscribe to enable more.
de: Abonniere, um mehr zu aktivieren.
es: Suscríbete para activar más.
fr: Abonne-toi pour en activer plus.
it: Abbonati per attivarne di più.
nl: Abonneer om er meer in te schakelen.

source: Subscribe to run more at once.
de: Abonniere, um mehrere gleichzeitig zu nutzen.
es: Suscríbete para usar más a la vez.
fr: Abonne-toi pour en gérer plusieurs à la fois.
it: Abbonati per gestirne di più contemporaneamente.
nl: Abonneer om er meer tegelijk te gebruiken.

source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
nl: Abonnement

source: Subscriptions aren't available in this build yet. Please check back after the next update.
de: Abos sind in dieser Version noch nicht verfügbar. Schau nach dem nächsten Update wieder vorbei.
es: Las suscripciones aún no están disponibles en esta versión. Vuelve a comprobarlo tras la próxima actualización.
fr: Les abonnements ne sont pas encore disponibles dans cette version. Reviens après la prochaine mise à jour.
it: Gli abbonamenti non sono ancora disponibili in questa versione. Riprova dopo il prossimo aggiornamento.
nl: Abonnementen zijn nog niet beschikbaar in deze versie. Kom terug na de volgende update.

source: Subscriptions renew automatically until cancelled. Manage or cancel anytime in the App Store under your Apple ID → Subscriptions.
de: Abos verlängern sich automatisch, bis du sie kündigst. Jederzeit im App Store unter deiner Apple-ID → Abos verwalten oder kündigen.
es: Las suscripciones se renuevan automáticamente hasta que las canceles. Gestiónalas o cancélalas cuando quieras en la App Store, en tu Apple ID → Suscripciones.
fr: Les abonnements se renouvellent automatiquement jusqu’à résiliation. Gère ou résilie à tout moment dans l’App Store, sous ton identifiant Apple → Abonnements.
it: Gli abbonamenti si rinnovano automaticamente fino alla disdetta. Gestiscili o annullali quando vuoi nell’App Store, sotto il tuo ID Apple → Abbonamenti.
nl: Abonnementen worden automatisch verlengd tot je opzegt. Beheer of zeg op wanneer je wilt in de App Store onder je Apple ID → Abonnementen.

source: Summaries
de: Zusammenfassungen
es: Resúmenes
fr: Récapitulatifs
it: Riepiloghi
nl: Samenvattingen

source: Survives
de: Überlebt
es: Sobrevive
fr: Survit
it: Sopravvive
nl: Overleeft

source: Switch
de: Wechseln
es: Cambiar
fr: Changer
it: Cambia
nl: Wisselen

source: Switch to %@?
de: Zu %@ wechseln?
es: ¿Cambiar a %@?
fr: Passer à %@ ?
it: Passare a %@?
nl: Wisselen naar %@?

source: Switches from %1$@ to %2$@, deleting %3$lld games that use the old league — here and in the cloud.
de: Wechselt von %@ zu %@ und löscht %lld Spiele, die die alte Liga verwenden — hier und in der Cloud.
es: Cambia de %@ a %@, eliminando %lld partidas que usan la liga anterior, aquí y en la nube.
fr: Passe de %@ à %@, en supprimant %lld parties utilisant l'ancienne ligue — ici et dans le cloud.
it: Passa da %@ a %@, eliminando %lld partite che usano la vecchia lega — qui e sul cloud.
nl: Wisselt van %@ naar %@, waarbij %lld spellen die de oude competitie gebruiken worden verwijderd — hier en in de cloud.

source: Switches from %@ to %@, deleting %lld games that use the old league.
de: Wechselt von %@ zu %@ und löscht %lld Spiele, die die alte Liga verwenden.
es: Cambia de %@ a %@ y elimina %lld partidas que usan la liga anterior.
fr: Passe de %@ à %@ et supprime %lld parties qui utilisent l’ancienne ligue.
it: Passa da %@ a %@ ed elimina %lld partite che usano la lega precedente.
nl: Wisselt van %@ naar %@ en wist %lld spellen die de oude competitie gebruiken.

source: Switches from %1$@ to %2$@, deleting 1 game that uses the old league — here and in the cloud.
de: Wechselt von %@ zu %@ und löscht 1 Spiel, das die alte Liga verwendet — hier und in der Cloud.
es: Cambia de %@ a %@, eliminando 1 partida que usa la liga anterior, aquí y en la nube.
fr: Passe de %@ à %@, en supprimant 1 partie utilisant l'ancienne ligue — ici et dans le cloud.
it: Passa da %@ a %@, eliminando 1 partita che usa la vecchia lega — qui e sul cloud.
nl: Wisselt van %@ naar %@, waarbij 1 spel dat de oude competitie gebruikt wordt verwijderd — hier en in de cloud.

source: Switches from %@ to %@, deleting 1 game that uses the old league.
de: Wechselt von %@ zu %@ und löscht 1 Spiel, das die alte Liga verwendet.
es: Cambia de %@ a %@ y elimina 1 partida que usa la liga anterior.
fr: Passe de %@ à %@ et supprime 1 partie qui utilise l’ancienne ligue.
it: Passa da %@ a %@ ed elimina 1 partita che usa la lega precedente.
nl: Wisselt van %@ naar %@ en wist 1 spel dat de oude competitie gebruikt.

source: Switches from %@ to %@.
de: Wechselt von %@ zu %@.
es: Cambia de %@ a %@.
fr: Passe de %@ à %@.
it: Passa da %@ a %@.
nl: Wisselt van %@ naar %@.

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
nl: Systeemstandaard

source: Takes it all
de: Gewinnt alles
es: Se lo lleva todo
fr: Rafle tout
it: Si prende tutto
nl: Pakt alles

source: Tap the link below to submit your picks.
de: Tippe auf den Link unten, um deine Tipps abzugeben.
es: Toca el enlace de abajo para enviar tus selecciones.
fr: Appuie sur le lien ci-dessous pour soumettre tes choix.
it: Tocca il link qui sotto per inviare le tue scelte.
nl: Tik op de link hieronder om je keuzes in te dienen.

source: Team
de: Mannschaft
es: Equipo
fr: Équipe
it: Squadra

source: Terms of Service
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
it: Termini di servizio
nl: Servicevoorwaarden

source: Terms of Use (EULA)
de: Nutzungsbedingungen (EULA)
es: Condiciones de uso (CLUF)
fr: Conditions d'utilisation (CLUF)
it: Termini di utilizzo (EULA)
nl: Gebruiksvoorwaarden (EULA)

source: That's a wrap!
de: Das war's!
es: ¡Listo!
fr: C'est terminé !
it: È tutto!
nl: Dat was het!
